Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: · Gi kommunene større faglig og økonomisk ansvar for barnevernet, ved at kommunene gis rett til fritt å velge barnevernstiltak, etter en vurdering av kvalitet, pris og hva som gir best hjelp til det enkelte barn, uavhengig av hvem som leverer tiltaket.
sme: · Addit gielddaide stuorát fágalaš ja ekonomalaš ovddasvástádusa mánáidsuodjalusas dakko bokte ahte gielddat ožžot friija válljet mánáidsuodjalusdoaibmabijuid, maŋŋágo sii leat árvvoštallan kvalitehta ja hatti ja dan mii sáhttá leat buoremus ovttaskas mánnái, beroškeahttá gii dat lágida doaibmabiju (Sundvollen-julggaštus) · Buorebut oktiiheivehit ruhtadeami ja bargamušovddasvástádusa mánáidsuodjalusas · Oažžut čielgasat rájáid gaskal stáhta ja gieldda ovddasvástádussurggiid.

source: · Redusere omfanget av statlig barnevernsbyråkrati.
sme: · Uhcidit stáhta mánáidsuodjalusbyrokratiija viidodaga.

source: · Gjennom et mer helhetlig kommunalt ansvar skal det gis en bedre sammenheng mellom tjenester, og et mer tilpasset tjenestetilbud til barn i barnevernet.
sme: · Dievasleappo gielddalaš ovddasvástádusa bokte galget bálvalusat heivet buorebut oktii, ja bálvalusfálaldat heive buorebut mánáidsuodjalusa mánáide.

source: · En endret ansvarsdeling skal gi bedre grunnlag for tverrfaglig samarbeid og sterkere satsing på tidlig innsats overfor utsatte barn og familier.
sme: · Rievdaduvvon ovddasvástádusjuohku galgá addit buoret vuođu fágaidrasttideaddji ovttasbargui ja nannosat árra áŋgiruššama uhkiduvvon mánáid ja bearrašiid ektui.

source: · Valg av tiltak skal i større grad baseres på nærhet og bred kjennskap til barnets og familiens situasjon.
sme: · Doaibmabijuid válljen galgá eanet vuođđuduvvot lagašvuhtii ja buori máhttui máná ja bearraša dili birra.

source: · Kommunene skal alltid ha ansvar for å vurdere om barnets slekt og nære nettverk kan velges som fosterhjem.
sme: · Gielddain galgá álo leat ovddasvástádus das ahte árvvoštallat sáhttá go mánáid bearaš ja lagaš fierpmádat válljejuvvot biebmoruoktun.

source: Sametinget mener disse endringene samlet sett vil styrke alle barns rettigheter og tjenestetilbud i barnevernet, og støtter regjeringens forslag.
sme: Sámediggi oaivvilda ahte dát rievdadusat oktiibuot nannešedje buot mánáid vuoigatvuođaid ja bálvalusfálaldaga mánáidsuodjalusas, ja doarju ráđđehusa evttohusa.

source: Saken påbegynt 30.09.16 kl. 09.00
sme: Ášši meannudeapmi álggahuvvui 30. 0 9.

source: Votering Av 39 representanter var 32 til stede.
sme: 1 6 dii. 09.00 Jienasteapmi 39 áirasis ledje 3 2 čoahkis.

source: Forslag 2 ble forkastet med 31 mot 1 stemmer
sme: Evttohus 2 hilgojuvvui 31 jienain 1 jiena vuostá.

source: Forslag 1 ble vedtatt med 31 mot 1 stemmer
sme: Evttohus 1 mearriduvvui 31 jienain 1 jiena vuostá.

source: Komiteens tilrådning ble vedtatt med 31 mot 1 stemme
sme: Bajásšaddan-, fuolahus- ja oahppolávdegotti ráva mearriduvvui 31 jienain 1 jiena vuostá.

source: Lars Filip Paulsen, saksordfører
sme: Lars Filip Paulsen, áššejođiheaddji

source: Geir Arne Winther
sme: Geir Are Winther

source: Sametinget viser til Barnekonvensjonen art. 30 som fastslår følgende: I stater hvor det finnes etniske, religiøse eller språklige minoriteter eller personer som tilhører en urbefolkning, skal et barn som tilhører en slik minoritet eller urbefolkningen, ikke nektet retten til sammen med andre medlemmer av sin egen gruppe å leve i pakt med sin kultur, bekjenne seg til og utøve sin religion, eller bruke sitt eget språk.”
sme: Sámediggi čujuha Mánáidkonvenšuvdnii 30. artihkkalii mas čuožžu ná: Riikai gos leat čearddalaš, oskkoldatlaš dahje gielalaš unnitlogut dahje olbmot geat gullet eamiálbmogii, de mánás, gii gullá dáidda unnitloguide dahje eamiálbmogii, ii galgga gieldit vuoigatvuođa ovttas eará miellahtuiguin geat gullet su jovkui, eallit nu ahte dat dávista sin kultuvrii, dovddastit gullevašvuođa iežaset oskkoldahkii, eallit oskkoldaga mielde dahke geavahit iežaset giela.

source: Denne retten tilhører også barn som er under barnevernets omsorg.
sme: Dát riekti gullá maid mánáide geat lea mánáidsuodjalusa fuolahusas.

source: Artikkelen uttrykker klart at det skal tas hensyn til etnisk, kulturell og språklig bakgrunn ved valg av alternative omsorgsformer for barn.
sme: Artihkal čielgasit muitala ahte go vállje molssaevttolaš fuolahusa mánnái, de galgá vuhtiiváldit máná čearddalaš, kultuvrralaš ja gielalaš duogáža.

source: Sametinget mener der er beklagelig at regjeringen ikke har gjort en vurdering av hvordan forslagene til strukturendringer påvirker ivaretakelsen av samiske barns rettigheter og behov når de er under barnevernets omsorg.
sme: Sámedikki mielas lea váidalahtti go ráđđehus ii leat árvvoštallan dan moht dat evttohuvvon struktuvrrarievdadeapmi váikkuha vuhtiiváldima sámi mánáid rivttiin ja dárbbuin go sii leat mánáidsuodjalusa fuolahusas.

source: Sametinget mener det må etableres en kulturell støtteplan for samiske barn i barnevernssaker.
sme: Sámediggi oaivvilda ahte ferte ásahuvvot kultuvrralaš doarjjaplána sámi mánáid várás mánáidsuodjalusáššiin.

source: Samiske barns rettigheter og behov må etterspørres og ivaretas i alle prosesser, og ivaretas i sentrale utredninger og styringsdokumenter.
sme: Sámi mánáid rivttiid ja dárbbuid ferte vuhtiiváldit ja ohcalit buot proseassain, ja vuhtiiváldit guovddáš čielggademiin ja stivrendokumeanttain.

source: Dette gjelder også ved prosess angående omsorgsovertakelse gjennom Fylkesnemnda for barnevernssaker der rettssikkerheten skal være spesielt prioritert for alle parter og at Fylkesnemnda er spesielt klar over at tolkebehovet mellom samisk og norsk er nemndas ansvar.
sme: Dát guoská maid proseassaide mánáidsuodjalusáššiid Fylkkalávdegotti bokte go lea fuolahussirdin main riektesihkarvuohta galgá leat earenoamážit vuoruhuvvon buot beliide ja ahte fylkkalávdegoddi lea earenoamáš diehttevaš ahte dulkadárbu gaskal sámi ja dárogiela lea lávdegotti ovddasvástádus.

source: Sametinget påpeker følgende. Samiske barns møte med barnevernet har lenge vært lite tilfredsstillende.
sme: Sámediggi cuiggoda čuovvovaččat: Sámi mánáid deaivvadeapmi mánáidsuodjalusain lea guhka leamaš duhtatmeahttun.

source: Samiske barns rettigheter som urfolksbarn er ikke tilstrekkelig kjent innenfor hele barnevernsystemet, og følges ikke opp i tilstrekkelig grad.
sme: Sámi mánáid rievttit mat sis leat go leat eamiálbmotmánát eai leat doarvái dovddus olles mánáidsuodjalussystemas, ja dat eai čuovvoluvvo doarvái bures.

source: Erfaring viser derimot at kommuner med samisk befolkning har varierende bevissthet og kunnskap om kommunens samiske befolkning.
sme: Muhto vásáhusat čájehit baicca ahte suohkaniin gos sápmelaččat orrot, de sin dihtomielalašvuohta ja máhttu suohkana sámiid birra lea nuo ja ná.

source: Når kommuner får mer ansvar og autonomi innenfor barnevern er det viktig å sikre at kunnskap om samiske barns rettigheter og behov er tilstede i kommunene.
sme: Go suohkanat ožžot eanet ovddasvástádusa ja iešmearrideami mánáidsuodjalussuorggis, de lea dehálaš sihkkarastit ahte sámi mánáid rievttit ja dárbbut leat oassin suohkanis.

source: Herunder også samisk kulturforståelse. Sametinget er bekymret for at forståelsen for kulturelle forskjeller mangler i undersøkelser eller vurderinger av tiltak i barnevernssaker som omhandler samiske barn.
sme: Dása gullá maid sámi kulturipmárdus, Sámediggi fuolastuvvá ahte kultuvrralaš iešvuođaid ipmárdus váilu guorahallamiin dahje árvvoštallamiin doaibmabijuin mánáidsuodjalusáššiin main lea sáhka sámi mánáid birra.

source: Sametinget mener derfor at det er nødvendig å få etablert et samisk nasjonalt veiledningsorgan som har veiledningsansvar ovenfor kommunale barneverntjenester og at Fylkesmannens tilsynsfunksjon og myndighet styrkes på dette område.
sme: Dan dihte oaivvilda Sámediggi ahte lea dárbba š láš hukset našunála sámi bagadallanorgána mas lea ovddasvástádus bagadallat suohkaniid mánáidsuodjalusbálvalusa ja ahte fylkkamánni bearráigeahččandoaibma ja váldi nannejuvvo dán suorggis.

source: Sametinget viser til at det er nødvendig å få plass et språklig og kulturelt tilbud i Barnehusene for alle samiske barn i Norge, uavhengig av bosted.
sme: Sámediggi čujuha dasa ahte lea dárbbašlaš oažžut sadjái gielalaš ja kultuvrralaš fálaldaga Mánáidviesuin buot sámi mánáid várás Norggas, gos ihkinassii sii oroš.

source: I tillegg ønsker Sametinget at det vurderes etablert nasjonalt samisk Barnehus for å ivareta rettssikkerheten til samiske barn.
sme: Dasa lassin háliida Sámediggi ahte ásahuvvo nationála sámi mánáidviessu vai sámi mánáid riektesihkarvuohta vuhtiiváldojuvvo.

source: Det er også utfordrende å skape forståelse for samiske barns rettigheter og behov.
sme: Lea maid hástalus oažžut ipmárdusa sámi mánáid rivttiid ja dárbbuid birra.

source: Sametinget mener at det er nødvendig å implementer kunnskap om samiske barns rettigheter og behov i relevante utdanninger for barnevernsarbeid, og det må gis tilbud om kompetanseheving blant de som allerede er i jobb.
sme: Sámediggi oaivvilda ahte lea dárbbašlaš implementeret máhtu sámi mánáid rivttid ja dárbbuid birra áigeguovdilis oahpahusain mánáidsuodjalussuorggis, ja ferte addot fálaldat gelbbolašvuođaloktemii sidjiide geat leat juo barggus.

source: Statlig barneverninstitusjoner som tar imot samiske barn fra kommuner i forvaltningsområdet for samisk språk, er en offentlig helse- og sosialinstitusjoner som faller innenfor Samelovens bestemmelser.
sme: Stáhta mánáidsuodjalusinstitušuvnnat mat váldet vuostá sámi mánáid suohkaniin sámegiela hálddašanguovllus, leat almmolaš dearvvašvuođa – ja sosiálainstitušuvnnat ja daidda gustojit Sámelága mearrádusat.

source: Sametinget mener derfor at det er nødvendig med særskilte tiltak for å sikre samiske barns rettsvern, herunder å styrke samiskspråklig og kulturell kompetanse i eksisterende barnevernsinstitusjoner som har ansvar for samiske barn.
sme: Dan dihte oaivvilda Sámediggi ahte lea dárbbašlaš sierra doaimmaide sihkkarastin dihte sámi mánáid riektesuodjaleami, dása gullá maid nannet sámegielat ja kultuvrralaš gelbbolašvuođa dálá mánáidsuodjalusinstitušuvnnain main lea ovddasvástádus sámi mánáide.

source: Med bakgrunn i Sametingets konsultasjonsrett, og samiske barns rettigheter jf. Barnekonvensjonen, ber Sametinget om konsultasjoner på endringer i Barnevernsloven.
sme: Sámedikki konsulterenrievtti vuođul ja sámi mánáid rivttiid vuođul nu go dat leat Mánáidkonvenšuvnnas, bivdá Sámediggi konsultašuvnna Mánáidsuodjaluslága rievdadeami birra.

source: Saken avsluttet 30.0.916 kl. 10.20
sme: Ášši meannudeapmi loahpahuvvui 30.

source: Ášši/Sak 034/16
sme: Ášši 034/16

source: Ášši/Sak 006/16
sme: Ášši 006/16

source: Barnekonvensjonen og samiske barns rettigheter
sme: Mánáidkonvenšuvdna ja sámi mánáid vuoigatvuođat

source: SP 34/16
sme: DC 34/16

source: Sametinget er opptatt av at samiske barns oppvekstvilkår skal være trygge og gode, samt imøtekommes og bygges på deres språk- og kulturbakgrunn.
sme: Sámediggái lea deaŧalaš ahte sámi mánáid bajásšaddaneavttut galget leat oadjebasat ja buorit, ja ahte dat ollašuhttojuvvojit ja vuođđuduvvojit sin giella- ja kulturduogážii.

source: De skal oppleve å bli ivaretatt og få muligheten til utvikling på deres egne vilkår.
sme: Sii galget vásihit dan ahte sii fuolahuvvojit ja ožžot ovdánanvejolašvuođa iežaset eavttuid vuođul.

source: På bakgrunn av Sametingets vurdering om at disse rettighetene ikke er godt nok ivaretatt, oversender Sametinget en supplerende rapport til FNs barnekomité.
sme: dan geažil go Sámedikki mielas eai fuolahuvvo dát vuoigatvuođat doarvái bures, de sádde Sámediggi lasseraportta ON mánáidlávdegoddái.

source: Følgende standpunkt inntas i rapporten: - Samiske barn må få lovfestet rett til et barnehagetilbud med basis i samisk språk og kultur uansett hvor i landet de er bosatt.
sme: Čuovvovaš oainnut váldojuvvojit mielde raportii: - Sámi mánát galget lága bokte oažžut vuoigatvuođa mánáidgárdefálaldahkii mii lea vuođđuduvvon sámi gillii ja kultuvrii beroškeahttá ássanbáikkis.

source: - Det skal utarbeides en egen samisk rammeplan for barnehager.
sme: - Galgá ráhkaduvvot sierra sámi rámmaplána mánáidgárddiid várás.

source: Dette vil sikre at det gis et tilbud som bygger på samisk språk, verdier, kultur og danning, og at barnehagen skal styrke barns identitet som samer.
sme: Dat sihkkarasttášii dan ahte addojuvvo fálaldat mii lea vuođđuduvvon sámi gillii, árvvuide, kultuvrii ja bajásgeassimii, ja ahte mánáidgárdi galgá nannet mánáid identitehta sápmelažžan.

source: - Det må iverksettes tiltak for å øke rekrutteringen av personer med kompetanse i samisk språk og kultur i barnehagene.
sme: - Ferte čađahit doaibmabijuid mat buoridit dakkár olbmuid rekrutterema mánáidgárddiide, geain lea gelbbolašvuohta sámi gielas ja kultuvrras.

source: - Alle samiske barn og unge skal ha en individuell rett til å få opplæring i og på samisk, uavhengig av hvor de er bosatt og hvor mange andre som ønsker tilsvarende opplæring.
sme: - Buot sámi mánáin ja nuorain galgá leat oktagaslaš vuoigatvuohta oahpahussii sámegielas ja sámegillii, beroškeahttá ássanbáikkis ja gallis vel háliidit dakkár oahpahusa.

source: - Tilgangen til samiske læremidler må sikres i opplæringsloven og friskoleloven, slik tilgangen til undervisningsmateriell på norsk og sidemål er sikret i dag.
sme: - Oahpahuslága ja friddjaskuvlalága bokte ferte sihkkarastit ahte sámi oahpponeavvut leat fidnemis, seamma láhkai go oahpponeavvuid fidnen dárogillii ja siidogillii lea sihkkarastojuvvon dál.

source: - Det må iverksettes tiltak for å øke rekrutteringen av personer med kompetanse i samisk språk og kultur til disse utdanningene.
sme: - Ferte čađahit doaibmabijuid mat buoridit dakkár olbmuid rekrutterema dáidda oahpuide, geain lea gelbbolašvuohta sámi gielas ja kultuvrras.

source: - Det er særlig viktig å arbeide for å ivareta det helhetlige tilbudet for samiske elever med spesielle behov/funksjonsnedsettelser.
sme: - Lea erenoamáš deaŧalaš bargat dan ala ahte fuolahit ollislaš fálaldaga daidda sámi ohppiide geain leat sierra dárbbut/doaibmanhehttejumit.

source: Foresatte for barn med særskilte behov melder ofte om at skoleeiere har utfordringer med å tilrettelegge et spesialpedagogisk tilrettelagt opplæringstilbud, som også er på samisk og på grunnlag av samisk kultur.
sme: Daid mánáid fuolaheaddjit geaid mánáin leat sierra dárbbut, muitalit dávjá ahte skuvlaeaiggádiin leat hástalusat láhčit sierrapedagogalaččat láhččojuvvon oahpahusfálaldaga, mii maid lea sámegillii sámi kultuvrra vuođul.

source: Disse elevene utgjør en sårbar gruppe, som er avhengig av å få et opplæringstilbud på grunnlag av sitt språk, sine kulturverdier og hvor opplæringstilbudet samtidig er tilpasset dem. - Nasjonale satsinger og strategier i skolen må alltid inkludere også samisk som fag.
sme: Dát oahppit leat rašis dilis ja sorjájit das ahte oažžut oahpahusfálaldaga iežaset giela ja kulturárvvuid vuođul ja mas oahpahusfálaldat seammás lea heivehuvvon sidjiide. - Nationála áŋgiruššamat ja strategiijat skuvllas fertejit álo váldit mielde sámegiela fágan.

source: - Det er nødvendig at lover og forskrifter endres slik at samiske elevers rett til opplæring i samisk ivaretas.
sme: - Lágaid ja láhkaásahusaid ferte rievdadit nu ahte sámi ohppiid vuoigatvuohta oahpahussii sámegielas fuolahuvvo.

source: Friskoleloven skal gi minimum de samme rettigheter til samiske elever som opplæringsloven gir.
sme: Friddjaskuvlaláhka galgá addit uhcimusat seamma vuoigatvuođaid sámi ohppiide go dan maid oahpahusláhka addá.

source: - Nedlegging av samiske skoler i distriktene medfører en systematisk nedbygging av undervisningstilbudet for samiske barn.
sme: - Báikegottiid sámi skuvllaid heaittiheapmi dagaha ahte oahpahusfálaldat sámi mánáide hedjonahttojuvvo systemáhtalaččat.

source: - Nasjonale program for bedre gjennomføring i videregående opplæring bør også inneholde tiltak som tar hensyn til kultur og kulturforskjellers mulige innvirkning på unge menns bortvalg av videregående opplæring.
sme: - Nationála prográmmain buoret čađaheami várás joatkkaoahpus berrejit maid leat doaibmabijut mat váldet vuhtii kultuvrra ja kulturerohusaid vejolaš váikkuhusa dasa ahte nuorra almmáiolbmot válljejit eret joatkkaoahpu.

source: - Identitetsskapende forskning vedrørende mobbing i den samiske skole og barnehage er nødvendig for å få kunnskap om temaet, og sikre at de rette tiltak tilpasset samiske skolemiljøer/barnehager iverksettes.
sme: - Identitehta duddjojeaddji dutkan givssideami birra sámi skuvllas ja mánáidgárddis dárbbašuvvo vai mii oažžut máhtu dán fáttá birra, ja ferte sihkkarastit ahte rivttes doaibmabijut heivehuvvon sámi skuvlabirrasiidda/mánáidgárddiide čađahuvvojit.

source: Sametinget mener at det må sikres nødvendige økonomiske rammer til forskningsmiljøer som kan bringe frem kunnskap om temaet.
sme: Sámediggi oaivvilda ahte ferte sihkkarastit dárbbašlaš ekonomalaš rámmaid dakkár dutkanbirrasiidda mat sáhttet háhkat máhtu dán fáttá birra.

source: - Når barneverntjenesten overtar omsorgen for et samisk barn, skal ikke dette medføre at barnet mister sine rettigheter til opplæring i og på samisk i skolen.
sme: - Go mánáidsuodjalusbálvalus váldá fuolahusa sámi mánás, de dat ii galgga mielddisbuktit ahte mánná massá iežas vuoigatvuođaid oahpahussii sámegielas ja sámegillii skuvllas.

source: Videre skal samiske barn så langt det er mulig plasseres i samiske fosterhjem.
sme: Viidáseappot galget sámi mánát nu guhkás go vejolaš lágiduvvot sámi sadjásašruovttuide.

source: - Det er nødvendig å etablere et samisk nasjonalt veiledningsorgan som har ansvar for veiledning ovenfor kommunale barnevernstjenester.
sme: - Dárbbašuvvo ásahit sámi nationála bagadanorgána mas lea ovddasvástádus bagadeamis gielddaid mánáidsuodjalusbálvalusaid.

source: Kommuner bør også ha en formalisert forpliktelse til å kontakte samisk veiledningsorgan når omsorgsovertakelse av samiske barn vurderes. - For å kunne sikre samiske barn og unge en god psykisk og fysisk helse er det påkrevd at forskningsbasert kunnskap på feltet styrkes.
sme: Gielddain berre maid leat formaliserejuvvon geatnegasvuohta váldit oktavuođa sámi bagadanorgánain go árvvoštallet váldit fuolahusa sámi mánáin - Sihkkarastin dihtii sámi mánáide ja nuoraide buori silolaš ja rumašlaš dearvvašvuođa ferte nannet dutkanvuđot máhtu dán suorggis.

source: Dette er særlig viktig for samiske barn under barnevernets omsorg.
sme: Dat lea erenoamáš deaŧalaš daidda mánáide geat leat mánáidsuodjalusa fuolahusas.

source: - Det må etableres et eget samisk barneombud, jf. vedtak i sak 028/15 i Sametingets plenum.
sme: - Ferte ásahit sierra sámi mánáidáittardeaddji, geahča Sámedikki dievasčoahkkima ášši 028/15 mearrádusa.

source: - Statistisk materiale om samiske barn og vold er nødvendig for å fortsette kampen mot vold i den samiske befolkning.
sme: - Dárbbašuvvo statistihkka sámi mánáid ja veahkaválddi birra vai sáhttá joatkit rahčama veahkaválddi vuostá sámi álbmoga guovdu.

source: - Det er nødvendig å få på plass et språklig og kulturelt tilbud i Barnehusene for alle samiske barn i Norge, uavhengig av bosted.
sme: - Dárbbašuvvo oažžut sadjái gielalaš ja kultuvrralaš fálaldaga Mánáidvisttiin buot sámi mánáid várás Norggas, beroškeahttá ássanbáikkis.

source: - Barnets språklige og kulturelle identitet skal være en del av begrepet «barnets beste», og at dette skal innarbeides i retningslinjene.
sme: - Máná gielalaš ja kultuvrralaš identitehta galgá leat oassi doahpagis “mánnái buoremussan”, ja ahte dat galgá váldojuvvot mielde njuolggadusaide.

source: - Økt kunnskap om urbefolkningen bør inkluderes i undervisningen i skolen.
sme: - Eanet máhttu álgoálbmoga birra berre leat mielde oahpahusas skuvllas.

source: Lærere må inneha denne kunnskapen, og det må sikres at lærebøker har riktig og tilstrekkelig informasjon om samene.
sme: Oahpaheddjiin galgá leat dát máhttu, ja ferte sihkkarastit ahte oahppogirjjiin lea rivttes ja doarvái dieđut sápmelaččaid birra.

source: Det eksisterer i dag svært lite og nesten ingen forskning om mobbing og diskriminering i samiske samfunn, barnehager og skoler.
sme: Dál leat hui uhccán, measta ii mihkkege dutkan givssideami ja vealaheami birra sámi servodagas, mánáidgárddiin ja skuvllain.

source: Forskning på dette området må prioriteres.
sme: Ferte vuoruhit dutkama dán suorggis.

source: Sametingets supplerende rapport til FNs barnekomité vil ha sitt grunnlag i Sametingets vedtak i denne saken, og vil bygge på artiklene i barnekonvensjonen.
sme: Sámedikki lasseraporta ON mánáidlávdegoddái lea vuođđuduvvon Sámedikki mearrádussii dán áššis, ja vuođđun leat mánáidkonvenšuvnna artihkkalat.

source: Oppvekst-, omsorg- og utdanningskomiteen - 006/16
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi - 006/16

source: Innledning Oppvekst-, omsorg- og utdanningskomite har behandlet sak 34/16 - Barnekonvensjonen og samiske barns rettigheter.
sme: Álggahus Bajásšaddan-, fuolahus- ja oahppolávdegoddi lea meannudan ášši 34/16 Mánáidkonvenšuvdna ja sámi mánáid vuoigatvuođat, ja ovddida čuovvovaš árvalusa.

source: Komiteens innstilling er følgende: Merknader Merknad fra Arbeiderpartiet (AP) Vibeke Larsen, Jørn Are Gaski og John Kappfjell: Vi registrerer at sametingsrådet sender en arbeidsdisposisjon til behandling i oppvekst-, omsorg- og utdanningskomiteen i denne saken, og vi merker oss at sametingsrådet mener at tiden fra 17.juni til starten av september har vært for knapp til å utforme et dokument som presiserer hvilke eventuelle brudd på Barnekonvensjonen statens politikk og forvaltning har bidratt til med henhold til samiske barns rettigheter.
sme: Mearkkašupmi Mearkkašupmi Bargiidbellodagas (BB) Vibeke Larsen, Jørn Are Gaski ja John Kappfjell: Dát lahtut ahte sámediggeráđđi sádde belohatbarggu meannudeapmái bajásšaddan-. fuolahus- ja oahpahuslávdegoddái dán áššis, ja mii oaidnit ahte sámediggeráđđi oaivvilda ahte áigi gaskal geassemánu 17.b. ja gitta álggogeahčai čakčamánu lea beare oanehis áigi hábmet dokumeantta mii čilge dárkilit makkár vejolaš rihkkumiid Mánáidkonvenšuvnnas stáhta politihkka ja hálddašeapmi leat dahkan sámi mánáid vuoigatvuođaid ektui.

source: Disse medlemmene vil påpeke at det er sametingsrådet som disponerer en administrasjon med kompetanse og kapasitet til å utrede brudd på Barnekonvensjonens ulike artikler.
sme: Dát lahtut áigot deattuhit ahte lea sámediggeráđđi mas lea hálddahus mas lea gelbbolašvuohta ja návccat guorahallat mánáidkonvenšuvnna rihkkumiid iešguđet artihkkaliin.

source: Komiteen innehar ikke slike administrative ressurser.
sme: Lávdegottis eai leat dákkár hálddahuslaš resurssat.

source: Oppvekst-, omsorg- og utdanningskomiteen skal heller ikke brukes som et seminarium for innspill, men er et politisk verksted i forkant av endelig vedtaksbehandling i Sametingets plenum.
sme: Bajásšaddan-, fuolahus- ja oahppolávdegoddi ii ge galgga geavahuvvot dakkárin mii buktá cealkámušaid, muhto lea politihkalaš reaidu ovdal loahpalaš mearrádusmeannudeami Sámedikki dievasčoahkkimis.

source: Disse medlemmene forventer at sametingsrådet for ettertiden verken gjemmer seg bak innspills- eller tidsargumentet og leverer saker som er gjennomarbeidet og gjenkjennbart for et folkevalgt organ.
sme: Dát lahtut vurdet ahte sámediggeráđđi boahtteáiggis ii čiehkát cealkámuš- dahje áigeákkaid duohkai, ja geige áššiid mat leat vuđolaččat doaimmahuvvon ja maid álbmotválljejuvvon orgána sáhttá dovdát.
